{
    "Alexjonline": [
        "Alexjonline",
        "male",
        30,
        [
            "English",
            "Hindi"
        ],
        "single",
        0,
        "India",
        [
            "Tech",
            "Photography"
        ],
        [
            "Just wondering how much more hotter Chennai is gonna get in May! ",
            "Searching for photograph of escaping car from a traffic jam...tried all strings on google... ",
            "@roshnimo Dont be lazy............try a few out.... tools are to make life easy for lazy people ",
            "@far1983 Nothing really man..Hwz you..Bad that I got to rush to office now ",
            "@Spitphyre yeah you should..that better for us..No offence meant "
        ]
    ],
    "Alexk": [
        "Alexk",
        "male",
        35,
        [
            "English",
            "Spanish"
        ],
        "engaged",
        0,
        "United_States",
        [
            "Politics",
            "News",
            "Family"
        ],
        [
            "@kleinjinx it seems like my in-laws are coming over easter. we will have to meet another time. ",
            "politicians have no clue what they just approved. ",
            "@travelingcircus you can copy it if you like ",
            "@sala7ef I just share my depression with the world. does that make me a bad man? ",
            "@chriscast sounds like fun.  enjoy!"
        ]
    ],
    "Bruher_boy": [
        "Bruher_boy",
        "male",
        21,
        [
            "English",
            "Spanish"
        ],
        "single",
        0,
        "United_States",
        [
            "Nature",
            "Pets",
            "Food"
        ],
        [
            "Apparently fucking Hogi Yogi isn't open on Sundays . . .   I'm going to bed.",
            "I feel like an old glove today.   I need a long bout of sleep, I think.",
            "Fuck . . . A force out? We aren't starting this again, are we? ",
            "Puppy and I are going to the park!   Got totally drunk last night. ;)",
            "Went out for a brief while that turned into an hour and a half event.   Time for a shower!"
        ]
    ],
    "Altrntvgurl": [
        "Altrntvgurl",
        "female",
        18,
        [
            "English"
        ],
        "single",
        0,
        "United_States",
        [
            "Books",
            "Writers",
            "Education",
            "Music"
        ],
        [
            "No  I'm so upset lol but hey can u bring my CDs tomorow to school?",
            "used the wireless, even thou it did b4. keeps kickin me off  o wel hopeful it wil be fixed soon",
            "Just finished readin Burned by: Ellen Hopkins. Such a sad endin I actually cried lol. But now I can't sleep cause of the sadness ",
            "@mmitchelldaviss gosh I love ur glasses lol ",
            "Good morning twitter "
        ]
    ],
    "_emilyosment": [
        "_emilyosment",
        "female",
        20,
        [
            "English"
        ],
        "single",
        0,
        "United_States",
        [
            "Music",
            "Movies",
            "Education"
        ],
        [
            "whoa im sad right now ",
            "FOLLOW @_babyvhudgens NOW!! it means alot and its ONE click plz plz do not alone for me but for vanessa! ",
            "Watched a movie has ice cream Yumm! follow @_babyvhudgens and if you'll be her 1000th follower she'll follow back ",
            "thanks to @caroliaserena ",
            "Still At Elizabeth Glasers Pediatric Aids Foundation on this beautiful Sunday! "
        ]
    ],
    "__zoe": [
        "__zoe",
        "female",
        18,
        [
            "English"
        ],
        "single",
        0,
        "United_States",
        [
            "Comedy",
            "Family",
            "Movies"
        ],
        [
            "watchin' material girls... i think it isn't the best movie of hilary duff... but it's funny ",
            "ow! he loves me!  and i love him!!",
            "..rock this world! ",
            "love ya F  u r my only one, my sister!  10 years&amp;more! 'cuz our friendship is forever ... yeii! ",
            "with S , at home "
        ]
    ],
    "Yodude91": [
        "Yodude91",
        "male",
        33,
        [
            "English",
            "Spanish"
        ],
        "single",
        0,
        "United_States",
        [
            "Sports",
            "TV"
        ],
        [
            "Never bench Adrian Gonzalez http://tinyurl.com/d3gfew 6/21 4HR 5 RBI Last week... Made the mistake in benching him last week and lost 2-7 ",
            "NBA Playoff Record ATS 3-1 Today's Picks: Jazz +12 Over Lakers, Magic -9.5 over 76ers, Hawks -5 over Heat, Nuggets -6 over Hornets. BOL ",
            "NBA Playoffs ATS Record (24-18-1) Saturday Picks Atlanta Hawks -5.5 over Miami Heat, Denver Nuggets -6 over Dallas Mavericks BOL ",
            "NBA Playoffs ATS Record (34-29-1) Thursday Picks Orlando Magic -7 over Boston Celtics, Houston Rockets +8 over LA Lakers BOL ",
            "NBA Playoffs ATS Record (40-35-1) Tuesday Western Conference Finals Pick Denver Nuggets +6 over LA Lakers BOL "
        ]
    ],
    "Tobesd": [
        "Tobesd",
        "female",
        20,
        [
            "English"
        ],
        "single",
        0,
        "Australia",
        [
            "Sports",
            "Music",
            "Education",
            "Travel"
        ],
        [
            "Can't believe Rafs lost! ",
            "@clareday Because life is just not fair ",
            "listening to one night only and doing her psych essay ",
            "@clareday Aww poor thing! Hope you're feeling better soon  X",
            "avoiding  media study by tidying her room and deciding what to take to Melbourne "
        ]
    ],
    "Ameliaaajjjj": [
        "Ameliaaajjjj",
        "female",
        23,
        [
            "English"
        ],
        "single",
        0,
        "United_Kingdom",
        [
            "Music",
            "Education",
            "Nature",
            "Culture"
        ],
        [
            "I really don't want to go to work today cause it's going to be so hot ",
            "I wish I was 12 + had no exams + could listen to Jason mraz + play in the garden ",
            "it's half 9 + it's 16 degrees already, mmmm ",
            "ok I've been up for nearly 2 hours; we're doing good ",
            "@miamiamiaa haha not really  I'm going to Liverpool today! have funnnn"
        ]
    ],
    "Annie1m": [
        "Annie1m",
        "female",
        24,
        [
            "English"
        ],
        "single",
        0,
        "United_Kingdom",
        [
            "Education",
            "Pets",
            "Nature",
            "TV",
            "Art",
            "Fashion"
        ],
        [
            "is freezing cold and stuck in revising criminological theory  Can't wait untill wednesday!",
            "Larry and Mo (my pet ducks) are eating the tadpoles in the pond! Watching jeremy kyle coz the sun has gone in ",
            "hasn't done any guitar practice today  Just ate all day  ",
            "has a bad tooth ache ",
            "is off out tonight  must buy some pink eyeshadow today though..."
        ]
    ],
    "Asantereliford": [
        "Asantereliford",
        "male",
        32,
        [
            "English",
            "Spanish"
        ],
        "single",
        0,
        "United_States",
        [
            "Politics",
            "Food",
            "Sports",
            "Culture",
            "Tech",
            "Software Dev",
            "Science"
        ],
        [
            "Nationalized Health Care &amp; Banking systems, here we come... ",
            "@dch85 I drank regular milk today and my stomach hurt from noon until 5 or so ",
            "Has tweeted a lot lately.  Don't know why. I do know I'm doing to bed...night sweet cheeks",
            "I need to go workout. Gotta finish this online app for US Bank first  I hate these things. A lot better than pen &amp; paper though",
            "i had a good time tonight. it was fun. lots of random old ladies hitting on me, cute ones too....what can i say, i'm a babe magnet "
        ]
    ],
    "Littlemisslmfao": [
        "Littlemisslmfao",
        "female",
        18,
        [
            "English",
            "French"
        ],
        "single",
        0,
        "United_Kingdom",
        [
            "Art",
            "Education",
            "Travel",
            "Fashion"
        ],
        [
            "might/might not go shopping tommorow  why did the stupid car have to break down??!!!!",
            "my head is hurting.. ",
            "i really dont think im gonna get my shirt today ",
            "i didnt get my shirt  oh well....",
            "i have almost 4 sites done for tour book!!!! "
        ]
    ],
    "Xolovebug224": [
        "Xolovebug224",
        "female",
        17,
        [
            "English"
        ],
        "single",
        0,
        "United_States",
        [
            "Family",
            "Music",
            "Education",
            "Art",
            "Sports"
        ],
        [
            "Working on my songg for aunt nan.   kinda hard and crying while I write it :'(",
            "School today. Ahh nooo   -_-  I can't stand school anymoreee. -_-",
            "School giorno. Not doing cheerleading knee is killing me   ouch!!",
            "With Anna!!! ",
            "@jonasbrothers http://twitpic.com/5cmep - U guys are on a regular plane! And not a fancy one! Sweet going for being normal! "
        ]
    ],
    "Xsunshiine": [
        "Xsunshiine",
        "female",
        22,
        [
            "English",
            "French"
        ],
        "engaged",
        0,
        "United_States",
        [
            "Food",
            "Fashion"
        ],
        [
            "@courtcosmetics what is going on!? im missing something  who's talking shit while drunk?",
            "ugh.. i got suckered into buying a SHITLOAD of nyx ",
            "@pnchamilton girl im sooo sorry i saw your channel  i cant believe someone hacked you!",
            "going to cheesecake factory with the boytoy ",
            "@cbvictoria hey girl how are u doing? "
        ]
    ],
    "Barbi3dolly": [
        "Barbi3dolly",
        "female",
        20,
        [
            "French",
            "English"
        ],
        "single",
        0,
        "France",
        [
            "Family",
            "Food",
            "Nature",
            "Culture"
        ],
        [
            "sometimes I wonder how life would be if me and my dad talked. if he was der in my everyday life. ",
            "can't wait for later on tonight ",
            "she asked why ur sweating he said cuz your like 1000Â° ...awww  ... @shelly_babie",
            "hudson river was fun had a great time with @shelly_babie and the people ",
            "nice dinner at the cheesecake factory with @shelly_babie "
        ]
    ],
    "Val_weezy": [
        "Val_weezy",
        "female",
        26,
        [
            "English",
            "Spanish",
            "French"
        ],
        "single",
        0,
        "France",
        [
            "Family",
            "Education",
            "Photography",
            "Tech"
        ],
        [
            "sitting in my moms room, being bored....but not wanting to be alone....  ",
            "I'm so outta it I threw my battery charger for my camera in the washer!!! Uuuggghhh, I hope it still works. ",
            "What am I going to do when I no longer have a washer/dryer in my own home? I hate the laundry mat! ",
            " morning already...",
            "Going to stop in the OG tomorrow, kinda excited "
        ]
    ],
    "Bendycakes": [
        "Bendycakes",
        "female",
        26,
        [
            "English"
        ],
        "single",
        0,
        "United_Kingdom",
        [
            "Movies",
            "Comedy",
            "Politics",
            "Family",
            "Culture"
        ],
        [
            "It's a fucking day for workkkkkkkkkkkk.  bugger it.",
            "#stoptheBNP someone has to, I'm working during the polling hours. FML. ",
            "@babytommy and thennnnnnnnnn, town ",
            "watching borat with my sister, hilarity continues. ",
            "YESSSSSSSSSSS fix your face part II out! cheers @trvsbrkr "
        ]
    ],
    "Tomjlight": [
        "Tomjlight",
        "male",
        23,
        [
            "English"
        ],
        "single",
        0,
        "United_Kingdom",
        [
            "Culture",
            "Art",
            "Comedy",
            "Food",
            "Sports",
            "TV",
            "Nature",
            "Education"
        ],
        [
            "@PAN1F Hello, Mother Hubbard! ",
            "I am having my Drama group round today to practice, then later I'm having another BBQ! ",
            "I'm about to go in my pool for the first time since last summer ",
            "@samahsharif I am enjoying the sun at home  I went home, weil ich in mein exam krank war. Well, I got through the exam, but couldn't stay.",
            "Watching the Republic of Ireland game with Paul and @PAN1F! "
        ]
    ],
    "Bigsby_b": [
        "Bigsby_b",
        "female",
        28,
        [
            "English"
        ],
        "engaged",
        0,
        "United_States",
        [
            "Food",
            "Nature",
            "Family",
            "Pets",
            "Movies",
            "TV"
        ],
        [
            "Aw, made tea that smells really wonderful, but tastes like water because I didn't steep it long enough ",
            "OH NOOOOO. Temperature says 97 degrees, wondering how high the heat index is ",
            "Welp, my sis was supposed to call me this morning so I could drive 45 mins to Louisiana to pick up her dog. She didn't!  ",
            "@prophet4thepoor : I've already got them  I'm just a sucker for quality. It's a fad, tho, don't think it's really catching on...",
            "Just got the Criterion of Withnail &amp; I for $20! I love our employee appreciation week "
        ]
    ],
    "Rosieeatspandas": [
        "Rosieeatspandas",
        "female",
        18,
        [
            "English"
        ],
        "single",
        0,
        "United_States",
        [
            "Music",
            "TV",
            "Fashion",
            "Art"
        ],
        [
            "@kristinOBOBOB SUCCESSSSS !  HAHA. very cool.",
            "@kristinOBOBOB me toooooooo! wow, i'm so excited for this song, you don't even know! ",
            "@kristinOBOBOB thank you. thank you. thank you. well appreciated ",
            "@kristinOBOBOB okay, idk what kinda tv you have been watching. you=strange  &lt;333",
            "@kristinOBOBOB ahahaha  those look totally awkward on the model ! ! ! "
        ]
    ],
    "Shirlise": [
        "Shirlise",
        "female",
        40,
        [
            "English"
        ],
        "engaged",
        1,
        "United_States",
        [
            "Family",
            "Travel",
            "Tech",
            "Nature"
        ],
        [
            "My grand daughter is sick ",
            "Driving Alex to the airport  Then back to work to finish my reports and then I need to clean my house and dvr out!  Sun fun, yippee!",
            "Getting ready for work....Jason says I have to go in even if I don't feel good ",
            "At AAA handling DMV crap for NV in CA....FB folks my BB is acting up...I can see ur msgs but can't respond till I get to my pc ",
            "I hate this part....time to say goodbye to the Pacific  http://myloc.me/2ZTT"
        ]
    ],
    "Blogibiza": [
        "Blogibiza",
        "female",
        29,
        [
            "English",
            "Spanish",
            "German"
        ],
        "single",
        1,
        "Spain",
        [
            "Food",
            "Culture",
            "Fashion",
            "Travel",
            "Art"
        ],
        [
            "bluddy itunes #nmeradio - keeps buffering &amp; i'm not doing anything... ",
            "@AndyTaylorSonic - nice - going through the site now ",
            "@nmeradio - aaaah the gorgeous louise ",
            "free booze and food tomorrow night - we love ibiza opening parties ",
            "@RamsayShort  - glad you liked it  - did you find chester in the end? ;)"
        ]
    ],
    "Bytemaster": [
        "Bytemaster",
        "male",
        34,
        [
            "English",
            "Arabic"
        ],
        "engaged",
        1,
        "United_States",
        [
            "Tech",
            "Software Dev",
            "Food",
            "Science",
            "Automobiles"
        ],
        [
            "@schambers bud light?!?!?!  up in Massachusetts and no Boston Lager?  Guess I won't catch the next flight   njoy!",
            "About 1/2 way through replacing the rotors on my 2004 Nissan Titan, one of the seals on one of the calipers has a small cut in it ",
            "Oh darn-it looks like Linq to NHibernate doesn't implement the join operator ?yet?   Otherwise it's looking super kewl",
            "Some *light* reading to help me fall asleep http://tinyurl.com/pkea6f on attempt #3 to try to comprehend  ",
            "Made significant progress removing &quot;suckage&quot; from #fleetprotector, even managed to introduce a little fun  http://twitpic.com/6b7q9 #xna"
        ]
    ],
    "Grenadaexplorer": [
        "Grenadaexplorer",
        "female",
        40,
        [
            "English",
            "French"
        ],
        "single",
        1,
        "Canada",
        [
            "Photography",
            "Travel",
            "Science",
            "Nature",
            "Culture"
        ],
        [
            "Off to the dentist, wish me luck ",
            "http://twitpic.com/7hv32 - Our View from the room at El Canario Inn by the Lagoon - sorry for the bad quality, taken with the iphone ",
            "@GrenadaSpice Just went to the opening in Gouyave and I enjoyed it. Unfortunately we did not make the long drive on Sunday to Bathway ",
            "In two hours, my thirties are GONE!!!!   The big  &quot;4 0&quot;  saying hello ---- snifffffffffffff",
            "yippeeeeee  - The winner is @grenadaexplorer http://is.gd/LW8k (via @promaptraveler)"
        ]
    ],
    "Misscay": [
        "Misscay",
        "female",
        28,
        [
            "English"
        ],
        "single",
        0,
        "United_Kingdom",
        [
            "Food",
            "Music",
            "Journalism",
            "Politics"
        ],
        [
            "Oh lord. Someone has brought Reese's Peanut Butter cups into the newsroom. Bye Bye diet. ",
            "@Sharonhatt When I was a younger lady, it was all about his fringe. And his eyes! I thought that if I moved to London I could marry him. ",
            "@liquidindian I was obsessed  with their lead singer when I was a teenager. Like, properly, majorly obsessed. I'm so ashamed. ",
            "@mofgimmers Nope, not for free alas. It's come out of my own pocket. ",
            "Liverpool Echo liveblog is saying N. West results Conservatives three, Labour two, Lib Dems 1, UKIP 1, and BNP 1 Not good at all. ",
            "@stickaround Amen there sister. I've got a massive Anastasia interview to file by tomorrow morning. ",
            "@NeverEnoughShoe I know. He was one of the people who inspired me to become a music journo. One of the good guys is gone. ",
            "@joemuggs WHAT? I had no awareness of this travesty! That sounds like Hell. "
        ]
    ],
    "Notorioustimp": [
        "Notorioustimp",
        "male",
        29,
        [
            "English",
            "German"
        ],
        "single",
        0,
        "United_States",
        [
            "Video Games",
            "Pets",
            "Music",
            "Tech",
            "Food",
            "Nature",
            "Science"
        ],
        [
            "Damn....I fell asleep when I got home from work yesterday (4:30ish) and I just now woke up.  what a waste of a Saturday night ",
            "*ugh* this cold is just beating me down  Damn sinus headaches! &gt; Goodnight everyone.....",
            "I could really go for some nice golden brown steak fries right now. Been craving them for the past few hours. ",
            "anyone know of any good websites to buy tapers and plugs? The one i bought from last seems to have gone offline ",
            "WTF is with the internet tonight!? Its soooooo sloooooooow ",
            "Final tweet before playing WoW. I went and spent some time with my puppy today. I miss my little Thor Thor   http://twitpic.com/7vjg1",
            ".....so, i should be back up and running (via the laptop) in about a week!  Im currently backing up all my info onto the desktop",
            "and finally...the only two remaining from the original 2005 NIN crew  @jennabunnie http://twitpic.com/5cr6v stupid camera and its red eye!",
            "Awesome, just found out I don't have to work tomorrow  three day weekend for me!! ",
            "It's 3:40am and I'm finally going to bed. Nice thing too is that I get to listen to the rain outside while I pass out ",
            "@she_shines92 I have my copy of The Fragile on vinyl signed ",
            "@AesopRockWins Sounds awsome! ",
            "Spending time with the pup pup  http://yfrog.com/6e1b6j",
            "Who is it that FINALLY got his T1 armor set from Molten Core!!?!!? THIS GUY!!!  #worldofwarcraft http://yfrog.com/1140413460j",
            "@twooping haha....google &quot;Trent Reznor shit stories&quot; and I'm sure that will answer your question about #twooping on the tour bus "
        ]
    ],
    "Jlopez222": [
        "Jlopez222",
        "female",
        38,
        [
            "English",
            "Mandarin"
        ],
        "engaged",
        1,
        "United_States",
        [
            "Movies",
            "Tech",
            "Family",
            "TV",
            "Education",
            "News"
        ],
        [
            "@Phonedog_Noah the same thing happen to mine it's ok now. However, my cydia and installer went away oh no!!!  Help me!!!??!!",
            "Watching Dark Knight with my kids... Today was the last day of school! Whoo hoo. Such an ugly day...  ",
            "@MakeupMel Oh man I'm jealous.  I wish... In NY it's rain rain rain. ",
            "@SephoraJunkie I know and I was so exicted  but the video/camera looks cool.",
            "@brittyinpink Oh man that sucks.  ",
            "@natneagle Noooo lol that was my Friday Highlight. lol. First @makeupmel and now you.  lol. Boo Woo... ",
            "@natneagle I have extremely dry eyes and lids specially so weird so when I put color it looks herrible.   ",
            "@MicheleBell21 I got mine a laptop... He's leaving to CA for a new job and I'm not doing to good with that. ",
            "@MicheleBell21 Thank you so much.  I wish I had a CCO ",
            "@natneagle Same here... I'm big on face products because I have eye issues.  So some products and shadows really affect my eyes.  ",
            "@MicheleBell21 He just does so much for me and he's leaving to CA for a new job and my heart breaks everytime I think about it. ",
            "@MicheleBell21 Oh it's so hard.  He just found out this week. He leaves in 3 weeks  we'll be very far.  I'm in NY. He'll be going to CA.",
            "@jessie613 Yea it is... ",
            "I wish I wish among a Star that HGTV would come to my house...    I need ideas for my Entry way.",
            "@MakeupMel Ugh I hate when the videos are not available on my iPhone. "
        ]
    ],
    "Melanie_susan": [
        "Melanie_susan",
        "female",
        25,
        [
            "English",
            "Spanish"
        ],
        "single",
        0,
        "United_States",
        [
            "Movies",
            "Music",
            "Food",
            "Culture",
            "Art",
            "Science"
        ],
        [
            "Boy is going to a movie. I wish I didn't feel like shit. ",
            "Everything is cool now. I wish the boy was able to talk. ",
            "I just got really paranoid for a second.  Shit I hope I'm wrong.",
            "I really need to see him. I don't know how I got so lonely is such a short amount of time. ",
            "I feel guilty. ",
            "Waking up to Laura Veirs. Not bad. ",
            "Dad's southern white trash accent is par for this course. ",
            "Wherever I go, Hot Topic will always feel like home. Espically when they play Cath.  &lt;3",
            "In stead of playing Dad's crap, he's playing death cab. What a guy. ",
            "Project Star Trek-Up my Lj has commenced. ",
            "Waffles are good at any time of the day. ",
            "&quot;I just want to hug you and kiss you. I just want to see your pretty face.&quot; Teh boy.  &lt;3333",
            "@toolface WIN INDEED! ",
            "Packingggg. Oh and moseying around. ",
            "So much to do before Kara Anne comes over. "
        ]
    ],
    "Haleyjo19": [
        "Haleyjo19",
        "female",
        39,
        [
            "English",
            "Spanish",
            "French"
        ],
        "engaged",
        1,
        "United_States",
        [
            "Culture",
            "Art",
            "Education",
            "Family",
            "Travel",
            "Photography",
            "Movies",
            "Nature",
            "Fashion"
        ],
        [
            "Really really really wanted to go swimming with my boy...   but had fun in dallas",
            "@lisabby awww what happened love??  text me if ya need to babe ;)",
            "@RVZB awww becca  you looked so sad earlier",
            "@lisabby what's wrong love...? ",
            "Tomorrow is going to be one of the most horrible days ever ",
            "@Jada_luvs_hp no doesn't really help..  but I'm sorry.. What happened..?",
            "@lisabby yeah most likely.. I wanted a good first day ",
            "@RVZB BECCA!!! i didnt get to see you at graduation!  but anywaqys, congrats! and you looked super pretty and usual!",
            "*sigh* I wanna go to Paris sooo bad..  or atleast have a knee-high eifel tower in my room...  http://twitpic.com/6rvrn",
            "@RVZB aww  so unfortunate but so worth it! I live that game now! And all of you! ",
            "Finishing mask, maybe shopping, getting pretty, banquet ",
            "Loving this weather. Gonna take pretty pictures. Feels like going on a rather romatic walk ",
            "Greatest first swim of the summer ever ",
            "@PickledHeads yeah! ",
            "@Alura2 omg i did the SAME exact thing this morning!  try a yumtastic donut and a lovely dose of ibuprofin ;P",
            "@silver_vampire heyyyy can I haz the adress for your party again pretty please? ",
            "Yes. Yes, I am awesome. And I DID just buy clear, glow-in-the-dark converse ",
            "Currently in heaven in the art nerd section of Hobby Lobby.. The only thing that could make it better was if my theatre nerd boy was here ",
            "One of my favoritest things EVER... 30% off...   http://twitpic.com/6rvk4",
            "@PopTart91 duh it'll work!  haha"
        ]
    ],
    "Esavard": [
        "Esavard",
        "male",
        36,
        [
            "English",
            "Spanish",
            "French"
        ],
        "single",
        0,
        "Spain",
        [
            "Movies",
            "News",
            "TV",
            "Writers"
        ],
        [
            "I just receive a message from TerminatorWiki's admin stating that #TSCC is dead...  They are citing this article:http://twurl.nl/4tyl6q",
            "@kaotic2 You can start one.  That will help fan-fiction writers to give enough paper time to the preferred #TSCC character! "
        ]
    ],
    "Nocrimeexaminer": [
        "Nocrimeexaminer",
        "male",
        35,
        [
            "Italian",
            "English"
        ],
        "engaged",
        1,
        "Italy",
        [
            "Family",
            "News",
            "Science"
        ],
        [
            "@SEOcopy I would have if I knew far enough in advance - I won't make it to this one. ",
            "Thanks to everyone for their well wishes. My niece is in pain, but the surgery went well. "
        ]
    ],
    "Rhythmoftherain": [
        "Rhythmoftherain",
        "male",
        22,
        [
            "English",
            "Spanish"
        ],
        "single",
        0,
        "United_States",
        [
            "Books",
            "Writers",
            "Movies",
            "Nature"
        ],
        [
            "@mmitchelldaviss http://twitpic.com/3za1q - omgsh  i wanna see tht movie SO bad  the book is AWESOMMEEE",
            "rain, rain, rain. wow i actually LOVE the rain.... "
        ]
    ],
    "Babyscratch": [
        "Babyscratch",
        "female",
        26,
        [
            "English"
        ],
        "single",
        0,
        "United_States",
        [
            "Food",
            "Sports",
            "Travel",
            "Movies",
            "Music",
            "Family",
            "Culture"
        ],
        [
            "@erica0921 giiiirl..I was lying on a daybed takin a pic wit linh &amp; some dude fell over the head of the bed n hit my head hard as f*ck!! ",
            "@erica0921 u right, mondays suck ",
            "@erica0921 i'm mad i already looked up postage this morning &amp; it's like $25 to send to u 2nd day air   we'll figure out a way mama lol",
            "@Dj_Nyce lol yea i can tell the difference just runnin my fingers thru it ",
            "naptime then gym..gotta rehab my knee ",
            "@j0shsanch3z I don't even know! it's messed up tho! ",
            "@gs_gs nah she couldn't find a flight   gotta keep lookin!",
            "@Rampage4real lmao awww that sucks ",
            "@erica0921 awww..my baby's sick? ",
            "@DjUniq yea, it is bro   damn!",
            "ok I know this brisk walking on treadmill is a bs workout when I can tweet wit no problems..damn u hip flexor pull! I wanna run track ",
            "@kheimmy lol damn I feel the same way but mine pays ",
            "@AsiatikMami lol berry berry kix used to be my shit! i didn't know they discontinued it! ",
            "@NorCalChika haha i would say let's catch a movie or somethin but i'm in vegas ",
            "@Dj_Nyce yea this might interfere with my date with the batting cages tmrw ",
            "@DREDAY88 I make booomb nutella crepes from scratch! but I'm eating out n took the nutella out my purse yesterday   lmao",
            "omg chocolate lava cake @ del frisco's is the bizness! not a good post-workout meal tho  http://twitpic.com/7zjqp",
            "@J_Logic we finished the nutella 4 breakfast   *wishes I was in LA*",
            "@DJMIKESINCERE beach? ahh hate u! lol..i wish vegas had a real beach, that's the 1 thing we're missin ",
            "@susie74 thanks hun! u too ",
            "@djdiamondkuts u got it ma ",
            "@latinabeatz LOL @ ur twitter comment..so tru! hope u havin a good weekend mama ",
            "@erica0921 lmao awwwwww..how cuuutee, real luv ",
            "bout to start the tamale assembly line wit choney g..popped in aladdin..awww just like old times ",
            "@latinabeatz pleasure's all mine ma! ",
            "@erica0921 that's wassup!! I got ur tamales mama! ",
            "@erica0921 lmao! that's wassup ",
            "@j0shsanch3z haha the more the merrier! ",
            "I'm mad my boys callin me gangsta 4 tweetin &amp; gettin my groove on @ the same time lmao ",
            "in the infiniti rental tryin 2 find these fools some del taco..ahhh good times "
        ]
    ],
    "Lyly23": [
        "Lyly23",
        "female",
        29,
        [
            "French"
        ],
        "single",
        0,
        "France",
        [
            "Sports",
            "Travel"
        ],
        [
            "Des que mon genou ira mieux, je reprends les voyages"
        ]
    ]
}